"Action" = "Ação";
"Added: %lu, Updated: %lu, Deleted: %lu" = "Adiconado: %lu, Atualizado: %lu, Apagado: %lu";
"Analyzing…" = "Analisando…";
"Cancel" = "Cancelar";
"Colors…" = "Cores…";
"Compare" = "Comparar";
"Compare file contents if necessary (requires opening files)" = "Comparar conteúdo de arquivos se necessário (requer abrir arquivos)";
"Compare resource forks and extended attributes" = "Comparar forquilhas de recursos e atributos extendidos";
"Copy left to right" = "Copiar da esquerda para a direita";
"Copy right to left" = "Copiar da direita para a esquerda";
"Delete left" = "Apagar à esquerda";
"Delete right" = "Apagar à direita";
"Do nothing" = "Não executar qualquer ação";
"Edit filters…" = "Editar filtros…";
"Exclude filters:" = "Excluir filtros:";
"Filter items" = "Filtrar itens";
"FolderSync" = "Sincronização de Pastas";
"Include filters:" = "Incluir filtros:";
"Item is newer:" = "Item é mais recente:";
"Item is older:" = "Item é mais antigo:";
"Item is orphaned:" = "Item é órfão:";
"Item on left is newer:" = "Item à esquerda é mais recente:";
"Item on left is orphaned:" = "Item à esquerda é órfão:";
"Item on right is newer:" = "Item à direita é mais recente:";
"Item on right is orphaned:" = "Item à direita é órfão:";
"Items are different:" = "Itens são diferentes:";
"Items are the same:" = "Itens são iguais:";
"Mirror to Left" = "Espelhar para Esquerda";
"Mirror to Right" = "Espelhar para Direita";
"Preparing to sync…" = "Preparando para sincronizar…";
"Preset:" = "Predefinição:";
"Presets…" = "Predefinições…";
"Sync" = "Sincronizar";
"Sync invisible items" = "Sincronizar itens invisíveis";
"Sync packages as folders" = "Sincronizar pacotes como pastas";
"Sync subfolders" = "Sincronizar sub-pastas";
"Update Both" = "Atualizar Ambos";
"Update Left" = "Atualizar Esquerda";
"Update Right" = "Atualizar Direita";
"add" = "adicionar";
"delete" = "apagar";
"update" = "atualizar";

/* ==== UNLOCALIZED ==== */

"OK" = "OK";
